ack
adns
aria2
asciidoc
autoconf
c-ares
cabextract
cmus
ctags
dbus
dnsmasq
docbook
doxygen
faad2
fasd
ffmpeg
flac
fontconfig
freetype
gd
gdbm
geoip
gettext
git
glew
glib
gmp
gnupg
gnutls
graphviz
heroku
htop
hub
icu4c
imagemagick
jasper
jpeg
lame
libao
libassuan
libcue
libevent
libffi
libgcrypt
libgpg-error
libksba
libogg
libpng
libssh2
libtasn1
libtiff
libtool
libunistring
libusb
libusb-compat
libvorbis
libyaml
libzip
lua
mad
midnight-commander
mono
mp4v2
net-snmp
nettle
nmap
node
npth
nvm
openssl
p11-kit
p7zip
pandoc
parity
pcre
peco
perl
pgformatter
pinentry
pkg-config
plantuml
postgresql@9.4
ppsspp
pyenv
python
qt
rbenv
rcm
readline
reattach-to-user-namespace
redis
ruby
ruby-build
s-lang
sdl2
snappy
sqlite
the_silver_searcher
tmux
unrar
utf8proc
v8-315
v8@3.15
vim
webp
wget
x264
xvid
xz
yarn
zsh
