android-studio
clementine
cyberduck
diffmerge
dotnet-sdk
elmedia-player
firefox
folx
gimp
insomniax
karabiner
libreoffice
medis
pencil
pgadmin3
rubymine
smcfancontrol
sourcetree
spectacle
sqlitestudio
sqlpro-for-postgres
thunderbird
torbrowser
transmission
ubar
virtualbox
virtualbox-extension-pack
vnc-viewer
vox
xmind
xnviewmp
yed
